Repository: HybirdCorp/creme_crm-2.1
Catalog: creme/commercial/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Commercial strategy
fr: Plan commercial

source: Portal of commercial strategy
fr: Portail de la stratégie commerciale

source: All market segments
fr: Lister les segments de marché

source: All commercial actions
fr: Lister les actions commerciales

source: All strategies
fr: Lister les plans commerciaux

source: All objective patterns
fr: Lister les modèles d'objectif

source: All salesmen
fr: Lister les commerciaux

source: Add a salesman
fr: Ajouter un commercial

source: Salesmen
fr: Commerciaux

source: Salesman
fr: Commercial

source: Is a commercial approach ?
fr: Est une démarche commerciale ?

source: All participants (excepted users), subjects and linked entities will be linked to a commercial approach.
fr: Tous les participants (sauf les utilisateurs), les sujets et fiches reliées seront liés à une démarche commerciale.

source: Opportunities related to a Commercial Action
fr: Opportunités reliées à une Action Commerciale

source: Commercial approaches
fr: Démarches commerciales

source: Market segment descriptions
fr: descriptions de segment de marché

source: Commercial assets
fr: Atouts commerciaux

source: Segment charms
fr: Attraits de segment

source: Evaluated organisations
fr: Sociétés évaluées

source: Objectives of a Commercial Action
fr: Objectifs d'une Action Commerciale

source: Components of an Objective Pattern
fr: Composants d'un Modèle d'Objectif

source: Completes a goal (Commercial action)
fr: Remplit un but (Action Commerciale)

source: Send emails for commercials approaches
fr: Envoyer les e-mails pour les approches commerciales

source: [CremeCRM] The organisation «%s» seems neglected
fr: [CremeCRM] La société «%s» semble délaissée

source: It seems you haven't created a commercial approach for the organisation «%(orga)s» since %(delay)s days.
fr: Il semblerait que vous n'ayez pas crée d'approche commerciale pour la société «%(orga)s» depuis %(delay)s jours

source: An error has occurred while sending emails
fr: Une erreur s'est produite pendant l'envoi des e-mails

source: For each customer organisation, an email is sent to its owner (ie: a Creme user), if there is no commercial approach since %s days linked to: the organisation, one of its managers/employees, or an Opportunity which targets this organisation.
fr: Pour chaque société cliente, un e-mail est envoyé à son propriété (c-a-d un utilisateur Creme), si il n'y a aucune approche commercial depuis %s jour liée à : la société, un de ses salariés/responsables, ou une Opportunité qui cible cette société.

source: Entity counting
fr: Comptage de fiche

source: Do not count entity
fr: Ne pas compter de resource

source: Integer value the counter has to reach
fr: Valeur entière que le compteur doit atteindre

source: The filter cannot be changed because it is private.
fr: Le filtre ne peut pas être changé car il est privé.

source: Pattern
fr: Modèle

source: Number of won opportunities
fr: Nombre d'opportunités remportées

source: Success rate
fr: Taux de réussite

source: Percentage of success
fr: Pourcentage de réussite

source: A segment with this name already exists
fr: Un segment avec ce nom existe déjà

source: A property with the name «%(name)s» already exists
fr: Une propriété avec le nom «%(name)s» existe déjà

source: Choose a segment to replace by
fr: Choisissez un segment par lequel remplacer

source: Name
fr: Nom

source: General information
fr: Informations générales

source: Organisations
fr: Sociétés

source: Title
fr: Titre

# commercial-act_type
source: Create a type
fr: Créer un type

source: Type of commercial action
fr: Type d'action commerciale

source: Types of commercial actions
fr: Types d'action commerciales

source: Name of the commercial action
fr: Nom de l'action commerciale

source: Expected sales
fr: CA espéré

source: Cost of the commercial action
fr: Coût de l'action commerciale

source: Goal of the action
fr: But de l'action

source: Start
fr: Début

source: Due date
fr: Échéance

source: Related segment
fr: Segment concerné

source: Create a commercial action
fr: Créer une action commerciale

source: Save the commercial action
fr: Enregistrer l'action commerciale

source: Commercial action
fr: Action commerciale

source: Commercial actions
fr: Actions commerciales

source: Due date can't be before start.
fr: L'échéance ne peut être avant la date de début.

source: Counter
fr: Compteur

source: Value to reach
fr: Valeur à atteindre

source: Counted type
fr: Type compté

source: Filter on counted entities
fr: Filtre sur les fiches comptées

source: Commercial Objective
fr: Objectif Commercial

source: Commercial Objectives
fr: Objectifs Commerciaux

source: Average sales
fr: CA moyen

source: Create an objective pattern
fr: Créer un modèle d'objectif

source: Save the objective pattern
fr: Enregistrer le modèle d'objectif

source: Objective pattern
fr: Modèle d'objectif

source: Objective patterns
fr: Modèles d'objectif

source: Done?
fr: Faite ?

source: Creation date
fr: Date de création

source: Commercial approach
fr: Démarche Commerciale

source: Create a market segment
fr: Créer un segment de marché

source: Save the market segment
fr: Enregistrer le segment de marché

source: Market segment
fr: Segment de marché

source: Market segments
fr: Segments de marché

source: is in the segment "%s"
fr: est du segment "%s"

source: Evaluated organisation(s)
fr: Société(s) évaluée(s)

source: Create a strategy
fr: Créer un plan commercial

source: Save the strategy
fr: Enregistrer le plan commercial

source: Commercial strategies
fr: Plans commerciaux

source: Product
fr: Produit

# commercial-4p
source: Place
fr: Distribution

source: Price
fr: Prix

source: Promotion
fr: Publicité

source: Market segment description
fr: Description de segment de marché

source: Create a commercial asset
fr: Créer un atout commercial

source: Save the commercial asset
fr: Enregistrer l'atout commercial

source: Commercial asset
fr: Atout commercial

source: Create a segment charm
fr: Créer un attrait de segment

source: Save the segment charm
fr: Enregistrer l'attrait de segment

source: Segment charm
fr: Attrait de segment

source: has sold
fr: a vendu

source: has been sold by
fr: a été vendu par

source: completes a goal of the commercial action
fr: remplit un but de l'action commerciale

source: is completed thanks to
fr: est remplie grâce à

source: is a salesman
fr: est un commercial

source: All the organisations
fr: Toutes les sociétés

source: Phone calls
fr: Appels téléphoniques

source: Show
fr: Salon

source: Demo
fr: Démo

source: Com Action view
fr: Vue d'Action Com

source: Strategy view
fr: Vue de stratégie

source: Objective pattern view
fr: Vue de Modèle d'objectif

source: Display only organisations' commercial approaches on organisations' file. (Otherwise, display organisations', managers', employees', related opportunities' commercial approaches)
fr: Afficher uniquement les approches commerciales des sociétés sur les fiches des sociétés. (Dans le cas contraire, afficher également celles des responsables, employés et opportunités reliées à la société)

source: {count} Commercial approach
fr: {count} Démarche Commerciale

source: {count} Commercial approaches
fr: {count} Démarches commerciales

source: New commercial approach
fr: Nouvelle démarche commerciale

source: Related entity
fr: Fiche concernée

source: Details
fr: Détails

source: Generate from
fr: Générée à partir de

source: Nothing
fr: Rien

source: No commercial approach for the moment
fr: Aucune démarche commerciale enregistrée pour le moment

source: Assets / Charms matrix
fr: Matrice Atouts / Attraits

source: Charms
fr: Attrait

source: Strong
fr: Fort

source: Weak
fr: Faible

source: Assets
fr: Atouts

source: Priority segment
fr: Segment prioritaire

source: Pool segment
fr: Segment réservoir

source: Abandoned segment
fr: Segment abandonné

source: Assets / Segments matrix
fr: Matrice Atouts / Segments

source: No commercial asset for the moment
fr: Aucun atout commercial enregistré pour le moment

source: No market segment for the moment
fr: Aucun segment de marché enregistré pour le moment

source: {count} Commercial asset
fr: {count} Atout commercial

source: {count} Commercial assets
fr: {count} Atouts commerciaux

source: New commercial asset
fr: Nouvel atout commercial

source: Edit this asset
fr: Modifier cet atout

source: Delete this asset
fr: Supprimer cet atout

source: Charms / Segments matrix
fr: Matrice Attraits / Segments

source: No market segment charm for the moment
fr: Aucun attrait de segment de marché enregistré pour le moment

source: {count} Segment charm
fr: {count} Attrait de segment

source: {count} Segment charms
fr: {count} Attraits de segment

source: New segment charm
fr: Nouvel attrait de segment

source: Edit this charm
fr: Modifier cet attrait

source: Delete this charm
fr: Supprimer cet attrait

source: No segment charm for the moment
fr: Aucun attrait enregistré pour le moment

source: {count} Objective
fr: {count} Objectif

source: {count} Objectives
fr: {count} Objectifs

source: Objectives
fr: Objectifs

source: New objective
fr: Nouvel objectif

source: New sub-objective
fr: Nouveau sous-objectif

source: New parent objective
fr: Nouvel objectif parent

source: No objective for the moment
fr: Aucun objectif pour le moment

source: {count} Evaluated organisation
fr: {count} Société évaluée

source: Add some organisations
fr: Ajouter des sociétés

source: See evaluation
fr: Voir l'évaluation

source: See synthesis
fr: Voir la synthèse

source: Unlink
fr: Délier

source: Remove this organisation
fr: Enlever cette société

source: No evaluated organisation for the moment
fr: Aucune société évaluée pour le moment

source: Create with a pattern
fr: Créer avec un modèle

source: Goal
fr: But

source: Reached
fr: Atteint

source: Minus one
fr: Moins un

source: Plus one
fr: Plus un

source: Yes
fr: Oui

source: No
fr: Non

source: {count} Related opportunity
fr: {count} Opportunité liée

source: {count} Related opportunities
fr: {count} Opportunités liées

source: Opportunities
fr: Opportunités

source: Create a linked opportunity
fr: Créer une opportunité liée

source: Link to an existing opportunity
fr: Lier à des opportunités existantes

source: Made sales
fr: CA final

source: No related opportunity for the moment
fr: Aucune opportunité liée pour le moment

source: {count} Market segment
fr: {count} Segment de marché

source: {count} Market segments
fr: {count} Segments de marché

source: New segment
fr: Nouveau segment

source: Add existing segments
fr: Ajouter des segments existants

source: Place
fr: Distribution

source: Edit this segment
fr: Modifier ce segment

source: Remove this segment
fr: Enlever ce segment

source: Action
fr: Actions

source: Delete this segment
fr: Supprimer ce segment.

source: List of Market Segments
fr: Liste des Segments de Marché

source: Evaluation of «%(orga)s»
fr: Évaluation de «%(orga)s»

source: Back to the strategy
fr: Retour au plan commercial

source: Organisation
fr: Société

source: Evaluation of «%(orga)s» by «%(strategy)s»
fr: Évaluation de «%(orga)s» par «%(strategy)s»

source: Synthesis of «%(orga)s»
fr: Synthèse de «%(orga)s»

source: Synthesis of «%(orga)s» by «%(strategy)s»
fr: Synthèse de «%(orga)s» par «%(strategy)s»

source: Commercial portal
fr: Portail Commercial

source: List of commercial actions
fr: Liste des actions commerciales

source: %s Commercial approach
fr: %s Démarche commerciale

source: %s Commercial approaches
fr: %s Démarches Commerciales

source: Comapp
fr: Demco

source: %s Commercial asset
fr: %s Atout commercial

source: %s Commercial assets
fr: %s Atouts commerciaux

source: Strong charms
fr: Attraits Forts

source: Pool segment(s) [1]
fr: Segment(s) réservoir(s) [1]

source: Priority segment(s)
fr: Segment(s) prioritaire(s)

source: Weak charms
fr: Attraits faibles

source: Abandoned segment(s)
fr: Segment(s) abandonné(s)

source: Pool segment(s) [2]
fr: Segment(s) réservoir(s) [2]

source: Weak assets
fr: Atouts faibles

source: Strong assets
fr: Atouts forts

source: Assets / Segments
fr: Atouts / Segments

source: %s Segment charm
fr: %s Attrait de segment

source: %s Segment charms
fr: %s Attraits de segment

source: Charms / Segments
fr: Attraits / Segments

source: %s Evaluated organisation
fr: %s Société évaluée

source: %s Evaluated organisations
fr: %s Sociétés évaluées

source: Evaluation
fr: Évaluation

source: Synthesis
fr: Synthèse

source: Forbidden
fr: Interdit

source: %s Objective
fr: %s Objectif

source: %s Objectives
fr: %s Objectifs

source: %s Related opportunity
fr: %s Opportunité liée

source: %s Related opportunities
fr: %s Opportunités liées

source: Opportunity
fr: Opportunité

source: Total Estimed Sales
fr: Total CA estimé

source: %s Market segment
fr: %s Segment de marché

source: %s Market segments
fr: %s Segments de marché

source: Delete
fr: Supprimer

source: Commercial Action
fr: Action Commerciale

source: Completes a goal
fr: Remplit un but

source: forbidden
fr: interdit

source: Pool segment [1]
fr: Segment réservoir [1]

source: Pool segment [2]
fr: Segment réservoir [2]

source: New objective for «%s»
fr: Nouvel objectif pour «%s»

source: Save the objective
fr: Enregistrer l'objectif

source: New child objective for «%s»
fr: Nouvel objectif enfant pour «%s»

source: New parent objective for «%s»
fr: Nouvel objectif parent pour «%s»

source: Objective for «%s»
fr: Objectif pour «%s»

source: New commercial approach for «%s»
fr: Nouvelle démarche commerciale pour «%s»

source: Save the commercial approach
fr: Enregistrer la démarche commerciale

source: New market segment
fr: Nouveau segment de marché

source: You can't delete the last segment.
fr: Vous ne pouvez pas supprimer le dernier segment.

source: Delete and replace «%s»
fr: Supprimer et remplacer «%s»

source: Replace
fr: Remplacer

source: You can't delete this segment.
fr: Vous ne pouvez pas supprimer ce segment.

source: Number of commercial actions
fr: Nombre d'actions commerciales

source: Number of commercial strategies
fr: Nombre de plans commerciaux

source: Save the salesman
fr: Enregistrer le commercial

source: Create a salesman
fr: Créer un commercial

source: List of salesmen
fr: Liste des commerciaux

source: New market segment for «%s»
fr: Nouveau segment pour «%s»

source: New commercial asset for «%s»
fr: Nouvel atout pour «%s»

source: New segment charm for «%s»
fr: Nouvel attrait pour «%s»

source: New organisation(s) for «%s»
fr: Nouvelle(s) société(s) pour «%s»

source: Link the organisation(s)
fr: Lier les sociétés

source: Segment for «%s»
fr: Segment pour «%s»

source: Asset for «%s»
fr: Atout pour «%s»

source: Charm for «%s»
fr: Attrait pour «%s»

source: This organisation «%(orga)s» is not (no more ?) evaluated by the strategy %(strategy)s
fr: Cette société «%(orga)s» n'est pas (n'est plus ?) évaluée par le plan commercial %(strategy)s
