Repository: HybirdCorp/creme_crm-2.1
Catalog: creme/emails/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Portal of emails
fr: Portail des e-mails

source: All campaigns
fr: Lister les campagnes

source: All mailing lists
fr: Lister les listes de diffusion

source: All email templates
fr: Lister les patrons d'e-mail

source: All emails
fr: Liste des e-mails

source: Synchronization of incoming emails
fr: Synchronisation des e-mails externes

source: HTML body
fr: Corps HTML

source: Mailing lists
fr: Listes de diffusion d'e-mails

source: Unlinked recipients
fr: Destinataires manuels

source: Contacts recipients
fr: Contacts destinataires

source: Organisations recipients
fr: Sociétés destinataires

source: Child mailing lists
fr: Listes de diffusion filles

source: Parent mailing lists
fr: Listes de diffusion parentes

source: Attachments
fr: Fichiers attachés

source: Sendings
fr: Envois

source: Emails history
fr: Historique des e-mails

source: Campaigns emails history
fr: Historique des e-mails des campagnes

source: Email signatures
fr: Signatures d'e-mail

source: Link this email to
fr: Relier cet e-mail à

# emails
source: Sent
fr: Envoyé

# emails
source: Not sent
fr: Non envoyé

source: Sending error
fr: Erreur d'envoi

# emails
source: Synchronized
fr: Synchronisé

source: Synchronized - Marked as SPAM
fr: Synchronisé - Marqué comme SPAM

source: Synchronized - Untreated
fr: Synchronisé - Non traité

source: Send emails from campaigns
fr: Envoyer les e-mails des campagnes

source: Send entity emails
fr: Envoyer les fiches e-mail

source: %(username)s's files received by email
fr: Fichiers de %(username)s reçus par e-mail

source: Received with the mail %s
fr: Reçu avec l'e-mail %s

source: Creation of %(entity)s
fr: Création de %(entity)s

source: Lists
fr: Listes

source: Sender
fr: Émetteur

source: Organisations
fr: Sociétés

source: Send me a copy of this mail
fr: Envoyez moi une copie de cet e-mail

source: Select at least a Contact or an Organisation
fr: Sélectionnez au moins un Contact ou une Société

source: Who
fr: Qui

source: What
fr: Quoi

source: With
fr: Avec

source: Beware: the contact «%s» has no email address!
fr: Attention : le contact «%s» n'a pas d'adresse e-mail !

source: Beware: the organisation «%s» has no email address!
fr: Attention : la société «%s» n'a pas d'adresse e-mail !

source: Beware: the field «Email address» is hidden ; please contact your administrator.
fr: Attention : le champ «Adresse email» est caché ; veuillez contacter votre administrateur.

source: The email address for %s is invalid
fr: L'adresse e-mail pour %s est invalide

# emails
source: Template
fr: Patron d'e-mail

source: Filters
fr: Filtres

source: All
fr: Tout

source: List
fr: Liste

source: A list can't be its own child
fr: Une liste ne peut pas être fille d'elle même

source: List already in the parents
fr: Liste déjà dans les parents

source: List already in the children
fr: Liste déjà dans les filles

source: Child mailing list
fr: Liste de diffusion fille

source: Recipients
fr: Destinataires

source: Write a valid e-mail address per line.
fr: Mettez une adresse e-mail par ligne.

source: A file containing one e-mail address per line (eg:creme@crm.com without quotation marks).
fr: Un fichier contenant une adresse e-mail par ligne (ex:creme@crm.com sans guillemets).

source: CSV file
fr: Fichier CSV

source: Sender address
fr: Adresse e-mail de l'expéditeur

source: Email template
fr: Patron d'e-mail

source: Sending date
fr: Date d'envoi

source: Required only of the sending is deferred.
fr: Obligatoire si l'envoi est différé seulement.

source: Sending hour
fr: Heure d'envoi

source: Sending minute
fr: Minute d'envoi

source: You are not allowed to modify the sender address, please contact your administrator.
fr: Vous n'êtes pas autorisé à modifier l'adresse de l'expéditeur, veuillez contacter votre administrateur.

source: No sender email address has been configured, please contact your administrator.
fr: Aucune adresse email d'expéditeur n'a été configurée, veuillez contacter votre administrateur.

source: Only an administrator can modify the sender address.
fr: Seul un administrateur peut modifier l'adresse de l'expéditeur.

source: Sending date required for a deferred sending
fr: Date d'envoi obligatoire pour un envoi différé

source: Sending date must be is the future
fr: La date d'envoi doit être dans le futur

source: You can use variables: %s
fr: Vous pouvez utiliser des variables: %s

source: Body
fr: Corps

source: Body (HTML)
fr: Corps (HTML)

source: The following variables are invalid: %(vars)s
fr: Les variables suivantes sont invalides: %(vars)s

source: Name of the campaign
fr: Nom de la campagne

source: Related mailing lists
fr: Listes de diffusion associées

source: Create an emailing campaign
fr: Créer une campagne d'envois

source: Save the emailing campaign
fr: Enregistrer la campagne

source: Emailing campaign
fr: Campagne d'envois d'e-mails

source: Emailing campaigns
fr: Campagnes d'envois d'e-mails

source: Number of reads
fr: Nombre de lecture

source: Status
fr: Statut

source: Recipient
fr: Destinataire

source: Subject
fr: Sujet

source: Reception date
fr: Date de réception

source: Email ID
fr: Identifiant de l'e-mail

source: Create an email
fr: Créer un e-mail

source: Save the email
fr: Enregister l'e-mail

source: Send the email
fr: Envoyer l'e-mail

source: EMail <from: %(from)s> <to: %(to)s> <status: %(status)s>
fr: E-Mail <de: %(from)s> <à: %(to)s> <statut: %(status)s>

source: Name of the mailing list
fr: Nom de la liste de diffusion

source: Create a mailing list
fr: Créer une liste de diffusion

source: Save the mailing list
fr: Enregistrer la liste de diffusion

source: Mailing list
fr: Liste de diffusion d'e-mails

source: Related mailing list
fr: Liste de diffusion associée

source: Email address
fr: Adresse e-mail

# emails
source: Add a recipient
fr: Ajouter un destinataire

# emails
source: Save the recipient
fr: Enregistrer le destinataire

# emails
source: Save the recipients
fr: Enregistrer les destinataires

# emails
source: Recipient
fr: Destinataire

# emails
source: Recipients
fr: Destinataires

source: Immediate
fr: Immédiat

# emails-sending
source: Deferred
fr: Différé

# emails-sending
source: Done
fr: Effectué

source: In progress
fr: En cours

# emails-sending
source: Planned
fr: Prévu

source: Error during sending
fr: Erreur pendant l'envoi.

# emails
source: Related campaign
fr: Campagne associée

source: Sending type
fr: Type d'envoi

source: Sending state
fr: État de l'envoi

# emails
source: Create a sending
fr: Créer un envoi

# emails
source: Save the sending
fr: Enregistrer l'envoi

source: Email campaign sending
fr: Envoi de campagne d'e-mails

source: Email campaign sendings
fr: Envois de campagne d'e-mails

# emails
source: Sending of «{campaign}» on {date}
fr: Envoi de «{campaign}» du {date}

source: [CremeCRM] Campaign email sending error.
fr: [CremeCRM] Erreur d'envoi de campagne d'e-mail.

source: Emails in the sending of the campaign «%(campaign)s» on %(date)s weren't sent because the image «%(image)s» is no longer available in the template.
fr: Les e-mails de l'envoi de la campagne «%(campaign)s» prévue le %(date)s n'ont pas été envoyés car l'image «%(image)s» n'est plus disponible dans le patron d'e-mail.

source: Related sending
fr: Envoi associé

source: Email of campaign
fr: E-mail de campagne

source: Emails of campaign
fr: E-mails de campagne

source: Name
fr: Nom

source: User
fr: Utilisateur

source: Images embedded in emails (but not as attached).
fr: Images incorporées aux e-mails (et non pas en pièce jointe).

# emails
source: Create a signature
fr: Créer la signature

# emails
source: Save the signature
fr: Enregistrer la signature

source: Email signature
fr: Signature d'e-mail

source: Create an email template
fr: Créer un patron d'e-mail

source: Save the email template
fr: Enregistrer le patron d'e-mail

source: Email templates
fr: Patrons d'e-mail

source: (email) received by
fr: (e-mail) a été reçu par

source: received the email
fr: a reçu l'e-mail

source: (email) sent by
fr: (e-mail) envoyé par

source: sent the email
fr: a envoyé l'e-mail

source: (email) related to
fr: (e-mail) relatif à

source: related to the email
fr: relatif à l'e-mail

source: Mailing list view
fr: Vue de Liste de Diffusion

source: Campaign view
fr: Vue de Campagne

source: Email template view
fr: Vue de Patron d'e-mail

source: Email view
fr: Vue d'E-mail

source: Email information
fr: Informations sur l'e-mail

source: Email template information
fr: Informations sur le patron d'e-mail

source: Allowed email campaign sender.
fr: Expéditeur autorisé de campagne d'e-mails

source: {count} Attachment
fr: {count} Fichier attaché

source: {count} Attachments
fr: {count} Fichiers attachés

source: Add documents
fr: Ajouter des documents

source: Action
fr: Actions

source: Remove this attachment
fr: Enlever ce fichier joint

source: No attachment for the moment
fr: Aucune pièce jointe pour le moment

source: Select all
fr: Tout sélectionner

source: Sender(s)
fr: Émetteur(s)

source: Recipient(s)
fr: Destinataire(s)

source: Received on
fr: Reçu le

source: Select this line
fr: Sélectionner cette ligne

source: See the entity
fr: Voir la fiche

source: Delete this email
fr: Supprimer cet e-mail

source: No received email to synchronize
fr: Aucun e-mail reçu à synchroniser

source: {count} Child List
fr: {count} Liste fille

source: {count} Child Lists
fr: {count} Listes filles

source: Child Lists
fr: Listes filles

source: Add a child list
fr: Ajouter une liste fille

source: Name of the list
fr: Nom de la liste

source: Remove this mailing list
fr: Enlever la liste de diffusion

source: No child list for the moment
fr: Aucune liste fille pour le moment

source: {count} Contact recipient
fr: {count} Contact destinataire

source: {count} Contact recipients
fr: {count} Contacts destinataires

source: Add from a filter
fr: Ajouter à partir d'un filtre

source: Add contacts
fr: Ajouter des contacts

source: Address
fr: Adresse

source: The field «Email address» of Contact is hidden ; in order to use this block, you have to reactivate it (so please contact your administrator).
fr: Le champ «Adresse email» de Contact est caché ; pour pouvoir utiliser ce bloc, vous devez le réactiver (donc veuillez contacter votre administrateur).

source: no email address
fr: pas d'adresse e-mail

source: Remove this contact
fr: Enlever ce contact

source: No contact recipient for the moment
fr: Aucun contact destinataire pour le moment

source: View external images
fr: Voir les images externes

source: Hide external images
fr: Cacher les images externes

source: {count} Campaign email in the history
fr: {count} E-mail de campagne dans l'historique

source: {count} Campaigns emails in the history
fr: {count} E-mails de campagne dans l'historique

source: Details
fr: Détails

source: No campaign email in the history
fr: Pas d'e-mail de campagne dans l'historique

source: No email in this sending
fr: Aucun e-mail dans cet envoi

source: Full detailview
fr: Fiche complète

source: {count} Related mailing list
fr: {count} Liste de diffusion associée

source: {count} Related mailing lists
fr: {count} Listes de diffusion associées

source: Add existing mailing lists
fr: Ajouter des listes de diffusion existantes

source: No related mailing list for the moment
fr: Aucune liste de diffusion associée pour le moment

source: {count} Email in the history
fr: {count} E-mail dans l'historique

source: {count} Emails in the history
fr: {count} E-mails dans l'historique

source: Send a new related email
fr: Envoyer un nouvel e-mail lié

source: Send a email (with a template)
fr: Envoyer un e-mail (avec un patron)

source: Link to an existing email
fr: Lier à un e-mail existant

source: Re-send
fr: Ré-envoyer

source: This mail was synchronized. Are you sure you want to send it ?
fr: Cet e-mail a été synchronisé. Êtes-vous sûr de vouloir l'envoyer ?

source: No email in the history for the moment
fr: Aucun e-mail dans l'historique pour le moment

source: {count} Organisation recipient
fr: {count} Société destinataire

source: {count} Organisations recipients
fr: {count} Sociétés destinataires

source: Add organisations
fr: Ajouter des sociétés

source: The field «Email address» of Organisation is hidden ; in order to use this block, you have to reactivate it (so please contact your administrator).
fr: Le champ «Adresse email» de Société est caché ; pour pouvoir utiliser ce bloc, vous devez le réactiver (donc veuillez contacter votre administrateur).

source: Remove this organisation
fr: Enlever cette société

source: No organisation recipient for the moment
fr: Aucune société destinataire pour le moment

source: {count} Parent list
fr: {count} Liste parente

source: {count} Parent lists
fr: {count} Listes parentes

source: Parent lists
fr: Listes parentes

source: No parent list for the moment
fr: Aucune liste parente pour le moment

source: {count} Unlinked recipient
fr: {count} Destinataire manuel

source: {count} Unlinked recipients
fr: {count} Destinataires manuels

source: Add from a CSV file
fr: Ajouter à partir d'un fichier CSV

source: Add manually
fr: Ajouter à la main

# emails
source: Delete this recipient
fr: Supprimer ce destinataire

source: No unlinked recipient for the moment
fr: Aucun destinataire pour le moment

source: {count} Sending
fr: {count} Envoi

source: {count} Sendings
fr: {count} Envois

source: New sending
fr: Nouvel envoi

source: State
fr: État

source: Number of email(s)
fr: Nombre d'e-mail(s)

source: not sent
fr: non envoyé

source: Delete this sending
fr: Supprimer cet envoi

source: No sending for the moment
fr: Aucun envoi pour le moment

source: My signature ({count})
fr: Ma signature ({count})

source: My signatures ({count})
fr: Ma signature ({count})

source: My signatures
fr: Mes signatures

# emails
source: New signature
fr: Nouvelle signature

# emails
source: Edit this signature
fr: Modifier cette signature

# emails
source: Delete this signature
fr: Supprimer cette signature

source: No signature for the moment
fr: Aucune signature pour le moment

source: {count} Incoming email marked as spam
fr: {count} E-mail entrant marqué comme spam

source: {count} Incoming emails marked as spam
fr: {count} E-mails entrants marqués comme spam

source: %s Email selected
fr: %s E-mail sélectionné

source: %s Emails selected
fr: %s E-mails sélectionnés

source: Mark the selection as «to be treated»
fr: Marquer la sélection comme «à traiter»

source: Mark as «to be treated»
fr: Marquer comme «à traiter»

source: {count} Incoming email to treat
fr: {count} E-mail entrant à traiter

source: {count} Incoming emails to treat
fr: {count} E-mails entrants à traiter

source: Link to
fr: Relier à

source: Mark as treated
fr: Marquer comme traité

source: Mark as spam
fr: Marquer comme spam

source: Synchronization of incoming emails with Creme
fr: Synchronisation des e-mails externes dans Creme

source: Refresh
fr: Rafraîchir

source: Emails & Campaigns portal
fr: Portail E-mails & Campagnes

source: List of campaigns
fr: Liste des campagnes

source: The synchronisation of external emails is not configured ; contact your administrator if you want this feature to be enabled.
fr: La configuration des e-mails externes n'est pas configurée ; contactez votre administrateur si vous voulez que cette fonctionnalité soit activée.

source: %s Attachment
fr: %s Fichier attaché

source: %s Attachments
fr: %s Fichiers attachés

source: Unlink
fr: Délier

source: %s Child List
fr: %s Liste fille

source: %s Child Lists
fr: %s Listes filles

source: %s Contact recipient
fr: %s Contact destinataire

source: %s Contacts recipients
fr: %s Contacts destinataires

source: Information
fr: Informations

source: %s Campaign email in the history
fr: %s E-mail de campagne dans l'historique

source: %s Campaigns emails in the history
fr: %s E-mails de campagne dans l'historique

source: Detail
fr: Détail

source: No campaign email in the history for the moment
fr: Aucun e-mail de campagne dans l'historique pour le moment

source: %s Related mailing list
fr: %s Liste de diffusion associée

source: %s Related mailing lists
fr: %s Listes de diffusion associées

source: Delete
fr: Supprimer

source: Address of non viewable Entity
fr: Adresse de fiche non visible

source: %s Email in the history
fr: %s E-mail dans l'historique

source: %s Emails in the history
fr: %s E-mails dans l'historique

source: %s Organisation recipient
fr: %s Société destinataire

source: %s Organisations recipients
fr: %s Sociétés destinataires

source: %s Parent list
fr: %s Liste parente

source: %s Parent lists
fr: %s Listes parentes

source: %s Unlinked recipient
fr: %s Destinataire manuel

source: %s Unlinked recipients
fr: %s Destinataires manuels

source: %s Sending
fr: %s Envoi

source: %s Sendings
fr: %s Envois

source: My signature (%s)
fr: Ma signature (%s)

source: My %s signatures
fr: Mes %s signatures

source: New signature
fr: Nouvelle signature

source: %s Incoming email to treat
fr: %s E-mail entrant à traiter

source: %s Incoming emails to treat
fr: %s E-mails entrants à traiter

source: %s Incoming email marked as spam
fr: %s E-mail entrant marqué comme spam

source: %s Incoming emails marked as spam
fr: %s E-mails entrants marqués comme spam

source: Marked as 'to be treated'
fr: Marquer comme 'à traiter'

source: forbidden
fr: interdit

source: Full detailview of the campaign «%(campaign)s»
fr: Vue détaillée complète de la campagne «%(campaign)s»

source: New mailing lists for «%s»
fr: Nouvelles listes de diffusion pour «%s»

source: Link the mailing lists
fr: Lier les listes de diffusion

source: You are not allowed to edit this entity: %s
fr: Vous n'êtes pas autorisé à modifier cette fiche: %s

source: Operation successfully completed
fr: Opération effectuée avec succès

source: Details of the mail
fr: Détails de l'e-mail

source: Sending an email to «%s»
fr: Envoi d'un e-mail à «%s»

source: Next step
fr: Étape suivante

source: Sending an email to «%(entity)s» (step %(step)s/2)
fr: Envoi d'un e-mail à «%(entity)s» (étape %(step)s/2)

source: New contacts for «%s»
fr: Nouveaux contacts pour «%s»

source: Link the contacts
fr: Lier les contacts

source: New organisations for «%s»
fr: Nouvelles sociétés pour «%s»

source: Link the organisations
fr: Lier les sociétés

source: New child lists for «%s»
fr: Nouvelles listes filles pour «%s»

source: Link the mailing list
fr: Lier la liste de diffusion

source: Number of campaigns
fr: Nombre de campagne(s)

source: Number of mailing lists
fr: Nombre de liste(s) de diffusion

source: New recipients for «%s»
fr: Nouveaux destinataires pour «%s»

source: New sending for «%s»
fr: Nouvel envoi pour «%s»

source: You can not delete this signature (not yours)
fr: Vous n'êtes pas autorisé à supprimer cette signature (pas la vôtre)

source: New attachments for «%s»
fr: Nouveaux fichiers joints pour «%s»

source: Save the attachments
fr: Enregistrer les fichiers joints
