Repository: HybirdCorp/creme_crm-2.1
Catalog: creme/graphs/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Graphs
fr: Graphes

source: Portal of graphs
fr: Portail des graphes

source: All graphs
fr: Liste des graphes

source: Analysis
fr: Analyse

source: Roots nodes of a graph
fr: Nœuds racines d'un graphe

source: Peripheral types of relation of a graph
fr: Types de relation périphériques d'un graphe

source: Types of the peripheral relations
fr: Types des relations périphériques

source: Root entities
fr: Fiches racines

source: Related types of relations
fr: Types de relation associés

# graphs
source: Name of the graph
fr: Nom du graphe

# graphs
source: Create a graph
fr: Enregistrer le graphe

# graphs
source: Save the graph
fr: Enregistrer le graphe

# graphs
source: Graph
fr: Graphe

source: Graph view
fr: Vue de Graphe

source: Download '%(object)s' as PNG file
fr: Télécharger '%(object)s' sous forme de fichier PNG

source: Download PNG
fr: Télécharger PNG

source: {count} Peripheral type of relationship
fr: {count} Type de relation périphérique

source: {count} Peripheral types of relationship
fr: {count} Types de relation périphériques

source: Peripheral types of relationship
fr: Types de relations périphériques

source: Add some types of relationship
fr: Ajouter des types de relation

source: Type of relation
fr: Type de relation

source: Remove this type
fr: Enlever ce type

source: No type of relation for the moment
fr: Pas de type de relation pour le moment

source: {count} Root node
fr: {count} Nœud racine

source: {count} Root nodes
fr: {count} Nœuds racines

source: Root nodes
fr: Nœuds racines

source: Add some entities
fr: Ajouter des fiches

source: Entity
fr: Fiche

source: Types of relation
fr: Types de relation

source: No type of relation
fr: Pas de type de relation

source: Edit this node
fr: Modifier ce nœud

source: Remove this node
fr: Enlever ce nœuds

source: No root node for the moment
fr: Pas de nœud racine pour le moment

source: Graphs portal
fr: Portail Graphes

# graphs
source: List of Graphs
fr: Liste des Graphes

source: %s Peripheral type of relation
fr: %s Type de relation périphérique

source: %s Peripheral types of relation
fr: %s Types de relations périphériques

source: Peripheral relation types
fr: Types de relation périphériques

source: Add some existing types of relation
fr: Ajouter des types de relation existants

source: Unlink
fr: Délier

source: %s Root node
fr: %s Nœud racine

source: %s Root nodes
fr: %s Nœuds racines

source: Add root nodes from existing entities
fr: Ajouter des nœuds racines depuis des fiches existantes

source: This graph is too big!
fr: Ce graphe est trop gros !

source: Add relation types to «%s»
fr: Ajouter des types de relation à «%s»

source: Number of graphs
fr: Nombre de graphe(s)

source: Add root nodes to «%s»
fr: Ajouter des nœuds racines à «%s»

source: Edit root node for «%s»
fr: Modifier le nœud racine pour «%s»
