Repository: HybirdCorp/creme_crm-2.1
Catalog: creme/documents/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Portal of documents
fr: Portail des documents

source: All documents
fr: Lister les documents

source: All folders
fr: Lister les classeurs

source: Tools
fr: Outils

source: Information on the document
fr: Informations sur le document

source: Folder documents
fr: Documents du classeur

source: Child Folders
fr: Classeurs enfants

source: Linked documents
fr: Documents liés

source: Documents related to entities
fr: Documents crées à partir des fiches

source: Documents received by email
fr: Documents reçus par e-mail

source: The parent's category will be copied if you do not select one.
fr: La catégorie du parent sera copiée si vous n'en choisissez aucune.

source: This folder is one of the child folders of «%(folder)s»
fr: Ce classeur est un des classeurs enfant de «%(folder)s»

source: «%(folder)s» cannot be its own parent
fr: «%(folder)s» ne peut pas être son propre parent

source: Image file
fr: Fichier image

source: Name
fr: Nom

source: File
fr: Fichier

source: Folder
fr: Classeur

source: MIME type
fr: Type MIME

source: Categories
fr: Catégories

source: Create a document
fr: Créer un document

source: Save the document
fr: Enregistrer le document

source: Title
fr: Titre

source: Parent folder
fr: Classeur parent

source: Category
fr: Catégorie

source: Create a folder
fr: Créer un classeur

source: Save the folder
fr: Enregistrer le classeur

source: Folders
fr: Classeurs

source: This folder is a system folder.
fr: Ce classeur est un classeur système.

source: Copy
fr: Copie

source: Explore
fr: Explorer

source: Category name
fr: Nom de la catégorie

# documents-folder_category
source: Create a category
fr: Créer une catégorie

source: Folder category
fr: Catégorie de classeur

source: Folder categories
fr: Catégories de classeur

# documents-doc_category
source: Create a category
fr: Créer une catégorie

source: Document category
fr: Catégorie de document

source: Document categories
fr: Catégories de document

source: MIME types
fr: Types MIME

source: related to the document
fr: concerne le document

source: document related to
fr: document concerné par

source: Product image
fr: Image de produit

source: Organisation logo
fr: Logo de société

source: Contact photograph
fr: Photo de contact

source: Folder containing all the documents related to entities
fr: Classeur contenant tous les documents créés à partir des fiches

source: Document view
fr: Vue de Document

source: Folder view
fr: Vue de Classeur

source: {count} Child Folder
fr: {count} Classeur enfant

source: {count} Child Folders
fr: {count} Classeurs enfants

source: Child folders
fr: Classeurs enfants

source: Create a child folder
fr: Créer un classeur enfant

source: No child folder
fr: Pas de classeur enfant

source: Download the file
fr: Télécharger le fichier

source: {count} Contained document
fr: {count} Document contenu

source: {count} Contained documents
fr: {count} Documents contenus

source: Contained documents
fr: Documents contenus

source: List of documents
fr: Liste des documents

source: Edit this document
fr: Modifier ce document

source: Delete this document
fr: Supprimer ce document

source: No document in this folder for the moment
fr: Pas de document dans le classeur pour le moment

source: {count} Linked document
fr: {count} Document lié

source: {count} Linked documents
fr: {count} Documents liés

source: Link to an existing document
fr: Lier à un document existant

source: Unlink this document
fr: Délier à un document

source: No linked document
fr: Aucun document lié

source: Previous folder
fr: Classeur parent

source: Document Portal
fr: Portail Document

source: %s Child Folder
fr: %s Classeurs enfant

source: %s Child Folders
fr: %s Classeurs enfants

source: New child folder
fr: Nouveau classeur enfant

source: %s Contained Document
fr: %s Document contenu

source: %s Contained Documents
fr: %s Documents contenus

source: Can't edit
fr: Modification interdite

source: %s linked Document
fr: %s Document lié

source: %s linked Documents
fr: %s Documents liés

source: Download
fr: Télécharger

source: Unlink
fr: Délier

source: Download '%(doc)s'
fr: Télécharger '%(doc)s'

source: Can't download
fr: Impossible de télécharger

source: CSV Documents
fr: Documents CSV

source: Folder containing all the CSV documents used when importing data
fr: Classeur contenant tous les documents CSV utilisés lors des imports de données

source: New document for «%s»
fr: Ajout de document à «%s»

source: New child folder for «%s»
fr: Nouveau classeur enfant pour «%s»

source: List sub-folders of «%s»
fr: Liste des sous-dossiers de «%s»

source: Number of documents
fr: Nombre de document(s)

source: Number of folders
fr: Nombre de classeur(s)

source: Save the image
fr: Enregistrer l'image

source: Create an image
fr: Créer une image
