Repository: HybirdCorp/creme_crm-2.1
Catalog: creme/recurrents/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Recurrent documents
fr: Documents récurrents

source: Portal of recurrent documents
fr: Portail des documents récurrents

source: All recurrent generators
fr: Lister les générateurs récurrents

source: Daily
fr: Quotidienne

source: Every day
fr: Tous les jours

source: Weekly
fr: Hebdomadaire

source: Every week
fr: Toutes les semaines

source: Monthly
fr: Mensuelle

source: Every month
fr: Tous les mois

source: Quarterly
fr: Trimestrielle

source: Every trimester
fr: Tous les trimestres

source: Biannual
fr: Semestrielle

source: Every semester
fr: Tous les semestres

source: Annual
fr: Annuelle

source: Every year
fr: Tous les ans

source: Generator view
fr: Vue des générateurs

source: Date of the first generation
fr: Date de la première récurrence

source: Type of resource used as template
fr: Type de ressource utilisé en tant que modèle

source: Name of the periodicity
fr: Nom de la fréquence

source: Duration of the period (in days)
fr: Durée de la période (en jours)

source: Description of the time unit
fr: Description de l'unité de temps

source: Periodicity of generator recurennce
fr: Périodicité de récurrence des générateurs

source: Periodicities of generator recurennce
fr: Périodicités de récurrence des générateurs

source: Name of the generator
fr: Nom du générateur

source: Date of the first recurrent generation
fr: Date de première génération récurrente

source: Date of the last recurrent generation
fr: Date de la dernière génération récurrente

source: Periodicity of the generation
fr: Périodicité de la génération

source: Type of the recurrent resource
fr: Type de ressource recurrente

source: Related model
fr: Modèle utilisé

source: Active ?
fr: Actif ?

source: Add a generator
fr: Ajouter un générateur

source: Recurrent generator
fr: Générateur récurrent

source: Recurrent generators
fr: Générateurs récurrents

source: Recurrent doc
fr: Doc récurrent

source: Recurrent documents portal
fr: Portail Documents Récurrents

source: List of recurrent generators
fr: Liste des générateurs récurrents

source: Preparation of a new generator : Step %(step)s / %(step_count)s
fr: Préparation d'un nouveau générateur : Étape %(step)s / %(step_count)s

source: Validate
fr: Valider

source: Number of generators
fr: Nombre de générateur(s)

source: Save the generator
fr: Enregistrer le générateur
