Repository: HybirdCorp/creme_crm-2.1
Catalog: creme/mobile/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Favorite Contacts & Organisations (for mobile)
fr: Contacts & Sociétés favoris (pour mobile)

# mobile-contact
source: Is favorite
fr: Est favori

# mobile-orga
source: Is favorite
fr: Est favorite

source: Home
fr: Accueil

source: Directory
fr: Annuaire

source: %(counter)s delayed phone call
fr: %(counter)s appel en retard

source: No delayed phone calls
fr: Pas d'appel en retard

source: %(counter)s activity without date
fr: %(counter)s activité sans date

source: %(counter)s activity without date (on %(total)s)
fr: %(counter)s activité sans date (sur %(total)s)

source: No activity without date
fr: Pas d'activité sans date

source: %(counter)s activity planned tomorrow, %(tomorrow_date)s
fr: %(counter)s activité prévue demain, %(tomorrow_date)s

source: No activity planned tomorrow, %(tomorrow_date)s
fr: Pas d'activité prévue demain, %(tomorrow_date)s

source: (required)
fr: (obligatoire)

source: The last name must be filled.
fr: Le nom doit être rempli.

source: Phone
fr: Téléphone

source: Email address
fr: Adresse e-mail

source: Add this contact to the favorites
fr: Ajouter ce contact aux favoris

source: The name must be filled.
fr: Le nom doit être rempli.

source: Add this organisation to the favorites
fr: Ajouter cette société aux favoris

source: This contact is a favorite for {count} user
fr: Ce contact est un favori pour {count} utilisateur

source: This contact is a favorite for {count} users
fr: Ce contact est un favori pour {count} utilisateurs

source: Favorite contacts
fr: Contacts favoris

source: This organisation is a favorite for {count} user
fr: Cette société est une favorie pour {count} utilisateur

source: This organisation is a favorite for {count} users
fr: Cette société est une favorie pour {count} utilisateurs

source: Favorite organisations
fr: Aucune société favorie

source: This entity is a favorite for {count} user
fr: Cette fiche est une favorie pour {count} utilisateur

source: This entity is a favorite for {count} users
fr: Cette fiche est une favorie pour {count} utilisateurs

source: Favorite entities
fr: Fiches favories

source: Mark as favorite
fr: Marquer comme favori

source: Remove from your favorite contacts
fr: Enlever de vos contacts favoris

source: This contact is not a favorite for the moment
fr: Ce contact n'est pas un favori pour le moment

source: This organisation is not a favorite for the moment
fr: Cette société n'est pas une favorie pour le moment

source: This entity is not a favorite for the moment
fr: Cette fiche n'est pas une favorie pour le moment

source: Create an organisation
fr: Ajouter la société

source: %(counter)s favorite contact
fr: %(counter)s contact favori

source: No favorite contact
fr: Aucun contact favori

source: %(counter)s favorite organisation
fr: %(counter)s société favorite

source: No favorite organisation
fr: Aucune société favorite

source: Error ! (%(status)s)
fr: Erreur ! (%(status)s)

source: Detail:
fr: Détail :

source: This call has already been spent
fr: Cet appel a déjà été passé

source: Start this activity
fr: Commencer l'activité

source: Stop this activity
fr: Terminer l'activité

source: phone
fr: tél.

source: address
fr: adresse

source: position
fr: fonction

source: organisation
fr: société

source: Error
fr: Erreur

source: Search in the directory
fr: Recherche dans l'annuaire

source: Welcome on Creme Mobile, %(user)s
fr: Bienvenue sur Crème Mobile, %(user)s

source: H:i
fr: H\hi

source: %(counter)s activity in progress at %(start_time)s this %(today_date)s
fr: %(counter)s activité en cours à %(start_time)s ce %(today_date)s

source: No activity in progress at %(start_time)s this %(today_date)s
fr: Aucune activité en cours à %(start_time)s ce %(today_date)s

source: %(counter)s activity planned this %(today_date)s
fr: %(counter)s activité prévue ce %(today_date)s

source: No activity planned this %(today_date)s
fr: Aucune activité prévue ce %(today_date)s

source: The username must be filled.
fr: Le nom d'utilisateur doit être rempli.

source: The password must be filled.
fr: Le mot de passe doit être rempli.

# creme_core-noun
source: Search
fr: Recherche

source: Search of contacts &ndash; %(counter)s result
fr: Recherche de contacts &ndash; %(counter)s résultat

source: Search of organisations &ndash; %(counter)s result
fr: Recherche de sociétés &ndash; %(counter)s résultat

source: All day
fr: Toute la journée

source: In day
fr: Dans la journée

source: d/m/Y H:i
fr: d/m/Y H\hi

source: This contact is a favorite for %s user
fr: Ce contact est un favori pour %s utilisateur

source: This contact is a favorite for %s users
fr: Ce contact est un favori pour %s utilisateurs

source: This organisation is a favorite for %s user
fr: Cette société est une favorie pour %s utilisateur

source: This organisation is a favorite for %s users
fr: Cette société est une favorie pour %s utilisateurs

source: This entity is a favorite for %s user
fr: Cette fiche est une favorie pour %s utilisateur

source: This entity is a favorite for %s users
fr: Cette fiche est une favorie pour %s utilisateurs

source: Go to the complete site
fr: Accéder au site complet

source: Call in progress
fr: Appel en cours

source: You left the application to call <span class='call-target'><span class='contact-first-name'>%(first_name)s</span> <span class='contact-last-name'>%(last_name)s</span></span> to <a class='phone-number' href='tel:%(number)s'>%(number)s</a>, you can save the result if this call.
fr: Vous avez quitté l'application pour appeler <span class='call-target'><span class='contact-first-name'>%(first_name)s</span> <span class='contact-last-name'>%(last_name)s</span></span> au <a class='phone-number' href='tel:%(number)s'>%(number)s</a>, vous pouvez sauvegarder le résultat de cet appel.

source: You left the application to call <span class='call-target'><span class='orga-name'>%(name)s</span></span> to <a class='phone-number' href='tel:%(number)s'>%(number)s</a>, you can save the result if this call.
fr: Vous avez quitté l'application pour appeler <span class='call-target'><span class='orga-name'>%(name)s</span></span> au <a class='phone-number' href='tel:%(number)s'>%(number)s</a>, vous pouvez sauvegarder le résultat de cet appel.

source: Add call minutes
fr: Ajouter un bilan d'appel

source: Call minutes
fr: Bilan de l'appel

source: Call is just done
fr: L'appel vient de se terminer

source: Call lasted 5 minutes
fr: L'appel a duré 5 minutes

source: Call has failed
fr: L'appel a échoué

source: Call has failed and<br/> Recall tomorrow
fr: L'appel a échoué et<br/> Rappeler demain

source: Do not save
fr: Ne pas sauvegarder

source: Your search is too short.
fr: Votre recherche est trop courte.

source: You cannot create a call to youself.
fr: Vous ne pouvez pas créer un appel vers vous-même.

source: %(status)s call to %(person)s from Creme Mobile
fr: Appel %(status)s vers %(person)s depuis Creme Mobile

source: Successful
fr: réussi

source: Failed
fr: échoué

source: Call to %s from Creme Mobile
fr: Appel vers %s depuis Creme Mobile
