Repository: HybirdCorp/creme_crm-2.1
Catalog: creme/cti/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Computer Telephony Integration
fr: Couplage Téléphonique Informatique

source: All phone fields are hidden ; please contact your administrator.
fr: Tous les champs téléphoniques sont cachés ; veuillez contacter votre administrateur.

source: {count} Potential caller
fr: {count} Appelant possible

source: {count} Potential callers
fr: {count} Appelants possibles

source: Potential callers
fr: Appelants possibles

source: Entity
fr: Fiche

source: Create a phone call
fr: Créer un appel téléphonique

source: No contact/organisation corresponds to this number : %(number)s
fr: Aucun contact/société ne correspond à ce numéro : %(number)s

source: Call
fr: Appeler

source: Automatically created by CTI
fr: Créé automatiquement par CTI

source: Call to {entity}
fr: Appel à {entity}

source: Phone call successfully created.
fr: Appel téléphonique créé avec succès.

source: Call from {entity}
fr: Appel de {entity}
