Repository: HybirdCorp/creme_crm-2.1
Catalog: creme/opportunities/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Opportunities
fr: Opportunités

source: Portal of opportunities
fr: Portail des opportunités

source: All opportunities
fr: Lister les opportunités

# opportunities-stats
source: %s won
fr: %s gagnée

# opportunities-stats
source: %s in all
fr: %s en tout

source: Target organisation
fr: Société réceptrice

source: Card header block
fr: Bloc «carte de visite»

source: Information on the opportunity
fr: Informations sur l'opportunité

source: Linked Contacts
fr: Contacts liés

source: Linked Products
fr: Produits liés

source: Linked Services
fr: Services liés

source: Business managers
fr: Responsables

source: Opportunities which target the organisation / contact
fr: Opportunités qui ciblent la société / le contact

source: Target and source
fr: Société réceptrice

source: Quotes linked to the opportunity
fr: Devis liés à l'opportunité

source: Salesorders linked to the opportunity
fr: Bons de commande liés à l'opportunité

source: Invoices linked to the opportunity
fr: Factures liées à l'opportunité

source: Create a linked opportunity
fr: Créer une opportunité reliée

source: Target
fr: Cible

source: Concerned organisation
fr: Société concernée

source: Target organisation / contact
fr: Société / contact cible

# opportunities-sales_phase
source: Lost
fr: Perdue

source: Weighted sales
fr: CA pondéré

source: Name
fr: Nom

source: Order
fr: Ordre

# opportunities-sales_phase
source: Won
fr: Gagnée

# opportunities-sales_phase
source: Create a phase
fr: Créer une phase

source: Sale phase
fr: Phase de vente

source: Sale phases
fr: Phases de vente

source: A phase can not be won and lost at the same time.
fr: Une phase ne peut pas être gagnée et perdu à la fois.

source: Origin
fr: Origine

# opportunities-origin
source: Create an origin
fr: Créer une origine

source: Origin of opportunity
fr: Origine d'opportunité

source: Origins of opportunity
fr: Origines d'opportunité

source: Name of the opportunity
fr: Nom de l'opportunité

source: Reference
fr: Référence

source: Estimated sales
fr: CA estimé

source: Made sales
fr: CA final

source: Currency
fr: Devise

source: Sales phase
fr: Phase de vente

source: % of chance to win
fr: % de chance d'obtention

source: Expected closing date
fr: Date de signature prévue

source: Actual closing date
fr: Date de signature réelle

source: Date of the first action
fr: Date de la première action

source: Create an opportunity
fr: Créer une opportunité

source: Save the opportunity
fr: Enregistrer l'opportunité

source: Opportunity
fr: Opportunité

source: Emitter is required.
fr: Un emmeteur est requis.

source: Target is required.
fr: Une cible est requise.

source: Error: «Estimated sales» is hidden
fr: Erreur: «CA estimé» est caché

source: Error: «% of chance to win» is hidden
fr: Erreur: «% de chance d'obtention»

source: targets the organisation/contact
fr: cible la société/le contact

source: targeted by the opportunity
fr: est ciblé par l'opportunité

source: has generated the opportunity
fr: a généré l'opportunité

source: has been generated by
fr: a été généré par

source: is linked to the opportunity
fr: est lié à l'opportunité

source: concerns the product
fr: concerne le produit

source: concerns the service
fr: concerne le service

source: involves in the opportunity
fr: intervient dans l'opportunité

source: stages
fr: met en scène

source: is responsible for
fr: est chargé de l'affaire

source: has as responsible contact
fr: a comme responsable d'affaire

source: is associate with the opportunity
fr: est associé à l'opportunité

source: has generated the salesorder
fr: a généré le bon de commande

source: generated for the opportunity
fr: a été généré pour l'opportunité

source: has resulted in the invoice
fr: a donné lieu à la facture

source: has resulted in the quote
fr: a donné lieu au devis

source: is the current accounting document of
fr: est le document comptable courant de

source: has as current accounting document
fr: a comme document comptable courant

source: Opportunities won
fr: Opportunités gagnées

source: Opportunities lost
fr: Opportunités perdues

source: Neither won nor lost opportunities
fr: Opportunités ni gagnées ni perdues

source: Opportunity view
fr: Vue d'Opportunité

source: Forthcoming
fr: À venir

# opportunities-sales_phase
source: Abandoned
fr: Abandonnée

source: Under negotiation
fr: En négociation

source: In progress
fr: En cours

# opportunities-origin
source: None
fr: Aucune

source: Web site
fr: Site Web

source: Mouth
fr: Bouche à oreille

source: Show
fr: Salon

source: Direct email
fr: E-mail direct

source: Direct phone call
fr: Appel direct

source: Employee
fr: Employé

source: Partner
fr: Partenaire

# opportunities-origin
source: Other
fr: Autre

source: Sum %(estimated_sales)s / %(sales_phase)s
fr: Somme %(estimated_sales)s / %(sales_phase)s

source: Sum %(estimated_sales)s / Quarter (90 days on %(closing_date)s)
fr: Somme %(estimated_sales)s / Trimestre (90 jours sur %(closing_date)s)

source: Use current associated quote to determine an estimation of the opportunity's turnover
fr: Utiliser le devis courant lié à une opportunité pour avoir une estimation du chiffre d'affaire de celle-ci ?

source: {count} Contact linked to this opportunity
fr: {count} Contact lié à cette opportunité

source: {count} Contacts linked to this opportunity
fr: {count} Contacts liés à cette opportunité

source: Contacts linked to this opportunity
fr: Contacts liés à cette opportunité

source: Link to contacts
fr: Lier à des contacts

source: Unlink
fr: Délier

source: Unlink this contact
fr: Délier ce contact

source: No linked contact for the moment
fr: Aucun contact lié pour le moment

source: {count} Generated invoice
fr: {count} Facture générée

source: {count} Generated invoices
fr: {count} Factures générées

source: Invoices
fr: Factures

source: Generate an invoice
fr: Générer une facture

source: Link to an invoice
fr: Lier à une facture

source: Unlink this invoice
fr: Délier cette facture

source: No linked invoice for the moment
fr: Aucune facture liée pour le moment

source: {count} Business manager
fr: {count} Responsable

source: {count} Business managers
fr: {count} Responsables

source: Link to a contact
fr: Lier à un contact

source: No business manager for the moment
fr: Aucun responsable pour le moment

source: {count} Opportunity which targets the organisation
fr: {count} Opportunité qui cible la société

source: {count} Opportunities which target the organisation
fr: {count} Opportunités qui ciblent la société

source: {count} Opportunity which targets the contact
fr: {count} Opportunité qui cible le contact

source: {count} Opportunities which target the contact
fr: {count} Opportunités qui ciblent le contact

source: {count} Opportunity which targets the entity
fr: {count} Opportunité qui cible la fiche

source: {count} Opportunities which target the entity
fr: {count} Opportunités qui ciblent la fiche

source: No opportunity for the moment
fr: Aucune opportunité pour le moment

source: Meeting, phone call…
fr: Rendez-vous, appel téléphonique…

source: No activity since 30 days
fr: Pas d'activité depuis 30j

source: Targets the organisation
fr: Cible la société

source: Targets the contact
fr: cible le contact

source: manager of the organisation
fr: responsable de la société

source: employee of the organisation
fr: salarié de la société

# opportunities
source: Details
fr: Détails

source: Linked contacts
fr: Contacts liés

source: %(count)s Linked contact
fr: %(count)s Contact lié

source: {count} Related product
fr: {count} Produit associé

source: {count} Related products
fr: {count} Produits associés

source: Related products
fr: Produits associés

source: Link to a product
fr: Lier à un produit

source: Unlink this product
fr: Délier ce produit

source: No related product for the moment
fr: Aucun produit concerné pour le moment

source: {count} Proposed quote
fr: {count} Devis proposé

source: {count} Proposed quotes
fr: {count} Devis proposés

source: Proposed quotes
fr: Devis proposés

source: Generate a current quote
fr: Générer un devis courant

source: Link to a quote
fr: Lier à un devis

source: Current quote?
fr: Devis courant ?

source: Yes
fr: Oui

source: No
fr: Non

source: Unlink this quote
fr: Délier ce devis

source: No linked quote for the moment
fr: Aucun devis lié pour le moment

source: {count} Related salesorder
fr: {count} Bon de commande associé

source: {count} Related salesorders
fr: {count} Bons de commande associés

source: Related salesorders
fr: Bons de commande associés

source: Generate a salesorder
fr: Générer un bon de commande

source: Link to a salesorder
fr: Lier à un bon

source: Unlink this salesorder
fr: Délier ce bon

source: No salesorder for the moment
fr: Aucun bon enregistré pour le moment

source: {count} Related service
fr: {count} Service concerné

source: {count} Related services
fr: {count} Services concernés

source: Related services
fr: Services concernés

source: Link to a service
fr: Lier à un service

source: Unlink this service
fr: Délier ce service

source: No related service for the moment
fr: Aucun service concerné pour le moment

source: Target contact
fr: Contact cible

source: Source organisation
fr: Société émettrice

source: Totals
fr: Totaux

source: Total (exclusive of tax)
fr: Total HT

source: Total (inclusive of tax)
fr: Total TTC

source: Opportunities portal
fr: Portail Opportunités

source: List of opportunities
fr: Liste des opportunités

source: %s Contact linked to this opportunity
fr: %s Contact lié à cette opportunité

source: %s Contacts linked to this opportunity
fr: %s Contacts liés à cette opportunité

source: Link to an existing contact
fr: Lier à un contact existant

source: %s Generated Invoice
fr: %s Facture générée

source: %s Generated Invoices
fr: %s Factures générées

source: Link to an existing invoice
fr: Lier à une facture existante

source: Number
fr: Numéro

source: No invoice for the moment
fr: Aucune facture enregistrée pour le moment

source: Can't add
fr: Création interdite

source: %s Opportunity which targets the organisation / the contact
fr: %s Opportunité qui cible la société / le contact

source: %s Opportunities which target the organisation / the contact
fr: %s Opportunités qui ciblent la société / le contact

source: Delete the opportunity
fr: Supprimer l'opportunité

source: %s Related Product
fr: %s Produit concerné

source: %s Related Products
fr: %s Produits concernés

source: Products
fr: Produits

source: Link to an existing product
fr: Lier à un produit existant

source: %s Proposed Quote
fr: %s Devis proposé

source: %s Proposed Quotes
fr: %s Devis proposés

source: Quotes
fr: Devis

source: Link to an existing quote
fr: Lier à un devis existant

source: Generate a new current quote
fr: Générer un nouveau devis courant

source: No quote for the moment
fr: Aucun devis enregistré pour le moment

source: %s Responsible
fr: %s Chargé d'affaire

source: %s Responsibles
fr: %s Chargés d'affaire

source: Responsibles
fr: Chargés d'affaire

source: No responsible for the moment
fr: Aucun chargé d'affaire enregistré pour le moment

source: %s Related Sales Order
fr: %s Bon de commande associé

source: %s Related Sales Orders
fr: %s Bons de commande associés

source: Sales orders
fr: Bons de commande

source: Link to an existing salesorder
fr: Lier à un bon existant

source: %s Related Service
fr: %s Service concerné

source: %s Related Services
fr: %s Services concernés

source: Link to an existing service
fr: Lier à un service existant

source: Create an opportunity which targets «%(object)s»
fr: Créer une opportunité qui cible «%(object)s»

source: forbidden
fr: interdit

# opportunities-breadcrumbs
source: List of
fr: Liste des

source: %(count)s opportunity
fr: %(count)s opportunité

source: New opportunity related to «%s»
fr: Nouvelle opportunité liée à «%s»

source: Number of opportunities
fr: Nombre d'opportunité(s)
